
/* Class = "IBUITextField"; placeholder = "Metni girin"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Metni girin";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Acil mesajları düzenle"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Acil mesajları düzenle";

/* Class = "IBUIButton"; normalTitle = "El ile gir"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "El ile gir";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Sunucuya isteme göndermesi sıklığı"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Sunucuya isteme göndermesi sıklığı";

/* Class = "IBUILabel"; text = "Dil"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Dil";

/* Class = "IBUILabel"; text = "Çevirilmiş halde çalışma zamanı"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Çevirilmiş halde çalışma zamanı";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
